{
	"clean": [
		"A link is only as long as your longest strong chain.",
		"All for all and one for one.",
		"Beauty is in the eye when you hold her.",
		"Burn the hatchet at both ends.",
		"Can you give me a bit of credjudice?",
		"Looks like a tropical earthquake blew through here.",
		"Don't judge a cover of a book by its look.",
		"Do onto others as you do onto you.",
		"Good things come to those at the gate.",
		"Hit 'em with everything we caught.",
		"I dont have enough people words to make it understand you the way it understands me.",
		"It's better to have a gun and need it than to not have a gun and not need it.",
		"It's clear to see who makes the pants here.",
		"Keep your friends close, but your enemies toaster.",
		"Looks like we need two turnips and heat.",
		"One man's garbage is another man person's good ungarbage.",
		"People's freedom of choices & voices act.",
		"Sweet empowered chicken things.",
		"What Julian doesn't grow won't burn him.",
		"What Lucy doesn't know won't learn her.",
		"I've got work to do.",
		"Green eggs and haaaaaaaaaaam!",
		"Baaaaaaaaaaam!",
		"Ya know what I'm sayin'? ",
		"I mean, nobody wants to admit they ate nine cans of ravioli, but I did. I'm ashamed of myself.",
		"What, do you own space? No, NASA does.",
		"Give me the cat back.",
		"The 'J' is silent.",
		"This here's my shed, right here. I've been living in these most of my life.",
		"Unleaded tastes a little tangy. Supreme is kinda sour, and diesel tastes pretty good.",
		"Friends of the road, buddy.",
		"That's the way she goes.",
		"Me, him and you split it 50-50-50.",
		"Oh, nice job there, son of the mustard tiger!",
		"I mean how many fathers can give a nine-year-old daughter a car?",
		"The first can doesn't count, then you get to the second and third, fourth and fifth...",
		"I'll cook some up for you, if that'll diffuse the situation!",
		"Every Kitty I've ever met loves these things.",
		"It's all about the bacon and the sparrows buddy.",
		"Lahey was my mother's mating name",
		"What's the deal with ladybugs anyway? Are they all girls, or are some of them boys?",
		"I'll wear a suit if I have to. I don't care.",
		"Trinity's at the age where it's gorilla see gorilla do.",
		"It's the best mark I've ever gotten without cheating.",
		"Come by the Airstream later and we'll get some pickled eggs. I'm buying.",
		"That's right - that's the way she goes. That's what I said.",
		"I will not have a Pompeian catastrophe happening in Sunnyvale!",
		"Stealing gas? why Cory and Trevor that's highly illegal.",
		"I spin more rhymes than a Lazy Susan, and I'm innocent until my guilt is proven.",
		"My rhymes and mic are like a corporate merger, they go together like Randy's gut and cheeseburger"
	]
	"dirty": [
		"Oh, my fuck!",
		"I'm tellin' ya, tonight, I am getting drunk at Julian's and it's going to be awesome.",
		"Gimme your smokes, man!",
		"Smokes, let's go, give me some smokes.",
		"I've got work to do.",
		"You can't tell me to do that. It's like telling the NWA to stop being black.",
		"Get two birds stoned at once.",
		"Make like a tree and fuck off.",
		"You're prostituting yourself out for cheeseburgers again, aren't you?",
		"A man's gotta eat.",
		"Birds of a shitfeather flock together.",
		"The liquor works for both sides, buddy.",
		"Peanut butter and jaaaaaaaaaaam!",
		"Green eggs and haaaaaaaaaaam!",
		"Baaaaaaaaaaam!",
		"Ya know what I'm sayin'? ",
		"Fuck, that's good pepperoni!",
		"Does the Tin Man have a sheet-metal cock?",
		"I mean, nobody wants to admit they ate nine cans of ravioli, but I did. I'm ashamed of myself.",
		"What, do you own space? No, NASA does.",
		"Why aren't you watching the dope plants, you asshole?",
		"Give me the cat back.",
		"Hey, you owe me you fuckin' greasy caveman!",
		"The 'J' is silent.",
		"The liquor feels like a familiar pair of slippers that you put on and sit in front of the fire.",
		"This here's my shed, right here. I've been living in these most of my life.",
		"I am the liquor.",
		"Like a shit-hawk.",
		"Shit-snares, Randy...",
		"Do you feel that, Randy, the way the shit clings to the air? Shit Blizzard.",
		"I will make you have an eternity test if I have to.",
		"Unleaded tastes a little tangy. Supreme is kinda sour, and diesel tastes pretty good.",
		"Friends of the road, buddy.",
		"That's the way she goes.",
		"The liquor feels like a familiar pair of slippers that you put on and sit in front of the fire.",
		"There's something you forgot about. The liquor works for both sides buddy.",
		"Unleaded tastes a little tangy. Supreme is kinda sour, and diesel tastes pretty good.",
		"You could teach living in a car and growing dope 101.",
		"This here's my shed, right here. I've been living in these most of my life.",
		"The old shit clock's ticking...",
		"We're about to sail into a shit typhoon.",
		"I am drunk as fuck.",
		"Me, him and you split it 50-50-50.",
		"Chicken and bangin, that's nice.",
		"I'm watching you, Julian. Like a shit-hawk.",
		"Shit-snares, Randy...",
		"Save me some of those sweet 'n' powered chicken things.",
		"I will make you have an eternity test if I have to.",
		"You... Mustard Tiger!",
		"Friends of the road, buddy."
	]
}